[
  "emoji-shortcodes",
  "templater-obsidian",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "graph-analysis",
  "better-export-pdf",
  "code-styler",
  "editing-toolbar",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "homepage",
  "obsidian-diagrams-net",
  "obsidian-git"
]