[
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "obsidian-outliner",
  "editing-toolbar",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "dataview",
  "table-editor-obsidian",
  "homepage",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "graph-analysis",
  "obsidian-git",
  "advanced-canvas",
  "better-export-pdf",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]